export const WorkSchedule = [
  {
    id: 1,
    date: "27.06.2023",
    title: "График работы в майские праздники",
    image: "/images/news-1.png",
    text: "Аптечные учреждения 29.04. Суббота 30.04. Воскресенье 01.05. понедельник 02.05. вторник 03.05. среда 04.05. четверг 05.05. пятница 06.05. суббота 07.05. воскресенье 08.05. понедельник 09.05. вторник 10.05. среда Аптека №1 С 9.00 до 17.00 С 9.00 до 16.00 Дежурная аптека С 9.00 до 17.00 (льгота 1 ч-к) С 8.00 до 20.00 С 8.00 до 20.00 С 8.00 до…",
    link: "/News/1",
  },
  {
    id: 2,
    date: "20.05.2021",
    title:
      "Уважаемые коллеги!  Сегодня мы отмечаем впервые наш профессиональный праздник.",
    image: "/images/news-2.png",
    text: "Уважаемые коллеги!Сегодня отмечаем впервые наш профессиональный праздник - День фармацевтического работника. Хотим пожелать Вам понимания от коллег, уважения от начальника, признательности от клиентов, поддержки от друзей, тепла от родных и любви от самых близких!",
  },
  {
    id: 3,
    date: "29.04.2021",
    title:
      "Организация работы ГАУ АО «Астраханские аптеки» в период с 1 по 10 мая 2021г.",
    image: "/images/news-3.png",
    text: "С 4 по 7 мая  все структурные подразделения ГАУ АО «Астраханские аптеки» работают в штатном режиме, в том числе прочий персонал и административные работники. График круглосуточного дежурства руководящего состава в  дистанционном режиме  с 30.04.2021г. по 11.05.2021г.  № п/п Дата Должность Ф.И.О. Сотовый телефон 1 30.04.2021 06.05.2021 Заведующая отдела лекарственного обеспечения Инизарова Диана Руслановна…",
  },
  {
    id: 4,
    date: "06.04.2021",
    title: "В Астрахань доставили гуманитарную помощь из Туркменистана",
    image: "/images/news-4.png",
    text: "5 апреля, в Астрахань из Туркменистана доставили два контейнера медицинских изделий, включающих в себя в том числе одноразовые маски, защитные шлемы, медицинские халаты и комбинезоны. Все это Астраханская область получила в дар от Правительства Туркменистана в качестве взаимной поддержки. Грузополучателем от Астраханской области выступает ГАУ АО «Астраханские аптеки». Полученные товары в дальнейшем будут направлены в учреждения нашего региона.",
  },
  {
    id: 5,
    date: "02.04.2021",
    title:
      "В регионе расширяется сеть аптек льготного отпуска лекарственных средств",
    image: "/images/news-5.jpg",
    text: "В​ Астраханской области расширяется сеть аптек государственного автономного учреждения «Астраханские аптеки» при лечебных учреждениях региона. В​ начале 2021 году планировалось открыть четыре таких аптечных пункта. В настоящий момент уже открылись аптечные пункты в городской поликлинике №5 (ул. Космонавта В. Комарова ,130) и в поликлинике № 1 (ул. Луконина, д.12). В апреле заработает аптечный пункт в…",
  },
  {
    id: 6,
    date: "28.08.2020",
    title:
      "Информация для граждан, имеющих право на получение набора социальных услуг (НСУ)",
    image: "/images/news-6.png",
    text: "С 4 по 7 мая  все структурные подразделения ГАУ АО «Астраханские аптеки» работают в штатном режиме, в том числе прочий персонал и административные работники. График круглосуточного дежурства руководящего состава в  дистанционном режиме  с 30.04.2021г. по 11.05.2021г.  № п/п Дата Должность Ф.И.О. Сотовый телефон 1 30.04.2021 06.05.2021 Заведующая отдела лекарственного обеспечения Инизарова Диана Руслановна…",
  },
];
